export const signQues=[
    {
        id:1,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"जानकारी दिन्छ",
            B:"रोक्न निषेध",
            C:"आगामी चोटी भन्दा बाटो संकुचित भएको",
            D:"आगामी चोटी भन्दा बाटो ढल्किएको"
        },
        correct_answer:"B",
        img:"/images/signs/1.png"
    },
    {
        id:2,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"जानकारी दिन्छ",
            B:"रोक्न निषेध",
            C:"आगामी चोटी भन्दा बाटो संकुचित भएको",
            D:"पर्किङ्ग निषेध"
        },
        correct_answer:"D",
        img:"/images/signs/2.png"
    },
    {
        id:3,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"जानकारी दिन्छ",
            B:"रोक्न निषेध",
            C:"प्रवेश निषेध",
            D:"आगामी चोटी भन्दा बाटो ढल्किएको"
        },
        correct_answer:"C",
        img:"/images/signs/3.png"
    },
    {
        id:4,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"दाहिने मोड्न निषेध",
            B:"रोक्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"आगामी चोटी भन्दा बाटो ढल्किएको"
        },
        correct_answer:"A",
        img:"/images/signs/4.png"
    },
    {
        id:5,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"जानकारी दिन्छ",
            B:"रोक्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"पर्किङ्ग निषेध"
        },
        correct_answer:"C",
        img:"/images/signs/5.png"
    }, 
    {
        id:6,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"यु टर्न गर्न निषेध",
            B:"रोक्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"पर्किङ्ग निषेध"
        },
        correct_answer:"A",
        img:"/images/signs/6.png"
    },
    {
        id:7,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"जानकारी दिन्छ",
            B:"रोक्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"अधिकतम गति ४० कि.मि. प्रति घण्टा"
        },
        correct_answer:"D",
        img:"/images/signs/7.png"
    },
    {
        id:8,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"सबारी चौडाही सिमा",
            B:"रोक्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"पर्किङ्ग निषेध"
        },
        correct_answer:"A",
        img:"/images/signs/8.png"
    },
    {
        id:9,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"जानकारी दिन्छ",
            B:"उछिन्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"पर्किङ्ग निषेध"
        },
        correct_answer:"B",
        img:"/images/signs/9.png"
    },
    {
        id:10,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"जानकारी दिन्छ",
            B:"रोक्न निषेध",
            C:"हर्न निषेध",
            D:"पर्किङ्ग निषेध"
        },
        correct_answer:"C",
        img:"/images/signs/10.png"
    },
    {
        id:11,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"रोक हेर र जाऊ",
            B:"रोक्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"पर्किङ्ग निषेध"
        },
        correct_answer:"A",
        img:"/images/signs/11.png"
    },
    {
        id:12,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"जानकारी दिन्छ",
            B:"रोक्न निषेध",
            C:"गति सिमा समाप्त",
            D:"पर्किङ्ग निषेध"
        },
        correct_answer:"C",
        img:"/images/signs/12.png"
    },
    {
        id:13,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"जानकारी दिन्छ",
            B:"सिधा मात्र जाउ",
            C:"बायाँ मोड्न निषेध",
            D:"पर्किङ्ग निषेध"
        },
        correct_answer:"B",
        img:"/images/signs/13.png"
    },
    {
        id:14,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"जानकारी दिन्छ",
            B:"रोक्न निषेध",
            C:"आगाडी गएर बाया मोड",
            D:"पर्किङ्ग निषेध"
        },
        correct_answer:"C",
        img:"/images/signs/14.png"
    },
    {
        id:15,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"जानकारी दिन्छ",
            B:"रोक्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"कुनै तिर बाट जाउ"
        },
        correct_answer:"D",
        img:"/images/signs/15.png"
    },
    {
        id:16,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"सानो गोल घुम्ती",
            B:"रोक्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"पर्किङ्ग निषेध"
        },
        correct_answer:"A",
        img:"/images/signs/16.png"
    },
    {
        id:17,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"जानकारी दिन्छ",
            B:"सवारी भार सिमा",
            C:"बायाँ मोड्न निषेध",
            D:"पर्किङ्ग निषेध"
        },
        correct_answer:"B",
        img:"/images/signs/17.png"
    },
    {
        id:18,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"जानकारी दिन्छ",
            B:"रोक्न निषेध",
            C:"बाया मोड",
            D:"पर्किङ्ग निषेध"
        },
        correct_answer:"C",
        img:"/images/signs/18.png"
    },
    {
        id:19,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"जानकारी दिन्छ",
            B:"रोक्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"बाया च्याप"
        },
        correct_answer:"D",
        img:"/images/signs/19.png"
    },
    {
        id:20,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"जानकारी दिन्छ",
            B:"एक तर्फी सवारी",
            C:"बायाँ मोड्न निषेध",
            D:"पर्किङ्ग निषेध"
        },
        correct_answer:"B",
        img:"/images/signs/20.png"
    },
    {
       id:21,
         question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
            options:{
                A:"जानकारी दिन्छ",
                B:"रोक्न निषेध",
                C:"बायाँ मोड्न निषेध",
                D:"रोक र जन्देउ "
            },
            correct_answer:"D",
            img:"/images/signs/21.png" 
    },
    {
        id:22,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"मूल सडक वा गोल घुम्ती",
            B:"रोक्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"मूल सडक वा गोल घुम्ती मा आउने लाई पहिला जान देउ"
        },
        correct_answer:"D",
        img:"/images/signs/22.png"
    },
    {
        id:23,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"जानकारी दिन्छ",
            B:"रोक्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"ट्रक निषेध"
        },
        correct_answer:"D",
        img:"/images/signs/23.png"
    },
    {
        id:24,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"जानकारी दिन्छ",
            B:"रोक्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"सबारी लम्बाई सिमा"
        },
        correct_answer:"D",
        img:"/images/signs/24.png"
    },
    {
        id:25,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"जानकारी दिन्छ",
            B:"रोक्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"सवारी उचाई सिमा"
        },
        correct_answer:"D",
        img:"/images/signs/25.png"
    },
    {
        id:26,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"एक्सल भार सिमा",
            B:"रोक्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"सवारी उचाई सिमा"
        },
        correct_answer:"A",
        img:"/images/signs/26.png"
    },
    {
        id:27,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"पैदल यात्री निषेध",
            B:"रोक्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"सवारी उचाई सिमा"
        },
        correct_answer:"A",
        img:"/images/signs/27.png"
    },
    {
        id:28,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"बेल गाडा निषेध",
            B:"पैदल यात्री निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"गति सिमा समाप्त"
        },
        correct_answer:"A",
        img:"/images/signs/28.png"
    },
    {
        id:29,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"गति सिमा समाप्त",
            B:"रोक्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"सवारी उचाई सिमा"
        },
        correct_answer:"A",
        img:"/images/signs/29.png"
    },
    {
        id:30,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"बायाँ मोड्न निषेध",
            B:"रोक्न निषेध",
            C:"जाउ (अस्थाई चिन्ह )",
            D:"सवारी उचाई सिमा"
        },
        correct_answer:"C",
        img:"/images/signs/30.png"
    },
    {
        id:31,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"टी जक्शन",
            B:"रोक्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"सवारी उचाई सिमा"
        },
        correct_answer:"A",
        img:"/images/signs/31.png"
    },
    {
        id:32,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"बायाँ मोड्न निषेध",
            B:"खतरा",
            C:"बायाँ मोड्न निषेध",
            D:"सवारी उचाई सिमा"
        },
        correct_answer:"B",
        img:"/images/signs/32.png"
    },
    {
        id:33,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"बायाँ मोड्न निषेध",
            B:"रोक्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"आगाडी दुइ तर्फी बाटो सिधा"
        },
        correct_answer:"D",
        img:"/images/signs/33.png"
    },
    {
        id:34,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"बायाँ मोड्न निषेध",
            B:"रोक्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"आगाडी दुइ तर्फी बाटो"
        },
        correct_answer:"D",
        img:"/images/signs/34.png"
    },
    {
        id:35,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"दाहिने मोड",
            B:"रोक्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"सवारी उचाई सिमा"
        },
        correct_answer:"A",
        img:"/images/signs/35.png"
    },
    {
        id:36,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"बायाँ मोड्न निषेध",
            B:"रोक्न निषेध",
            C:"दाहिने पुरा मोड",
            D:"सवारी उचाई सिमा"
        },
        correct_answer:"C",
        img:"/images/signs/36.png"
    },
    {
        id:37,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"साँघुरो पुल",
            B:"रोक्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"सवारी उचाई सिमा"
        },
        correct_answer:"A",
        img:"/images/signs/37.png"
    },
    {
        id:38,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"बढी उकालो",
            B:"रोक्न निषेध",
            C:"बायाँ मोड्न निषेध",
            D:"सवारी उचाई सिमा"
        },
        correct_answer:"A",
        img:"/images/signs/38.png"
    },
    {
        id:39,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"बायाँ मोड्न निषेध",
            B:"रोक्न निषेध",
            C:"खतरनाक दबेको बाटो",
            D:"सवारी उचाई सिमा"
        },
        correct_answer:"C",
        img:"/images/signs/39.png"
    },
    {
        id:40,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"बायाँ मोड्न निषेध",
            B:"रोक्न निषेध",
            C:"दुवै तिर बाट साँघुरिएको सडक",
            D:"सवारी उचाई सिमा"
        },
        correct_answer:"C",
        img:"/images/signs/40.png"
    },
    {
        id:41,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"बायाँ मोड्न निषेध",
            B:"रोक्न निषेध",
            C:"खतरनाक दबेको बाटो",
            D:"पहिरो झर्ने ठाउँ"
        },
        correct_answer:"D",
        img:"/images/signs/41.png"
    },
    {
        id:42,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"बायाँ मोड्न निषेध",
            B:"रोक्न निषेध",
            C:"दाहिने तिरबाट साँघुरिएको बाटो",
            D:"सवारी उचाई सिमा"
        },
        correct_answer:"C",
        img:"/images/signs/42.png"
    },
    {
        id:43,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"बायाँ मोड्न निषेध",
            B:"रोक्न निषेध",
            C:"दाहिने तिरबाट साँघुरिएको बाटो",
            D:"दोहोरो मोड पहिले बायाँ"
        },
        correct_answer:"D",
        img:"/images/signs/43.png"
    },
    {
        id:44,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"वाई जंक्सन",
            B:"रोक्न निषेध",
            C:"दाहिने तिरबाट साँघुरिएको बाटो",
            D:"सवारी उचाई सिमा"
        },
        correct_answer:"A",
        img:"/images/signs/44.png"
    },
    {
        id:45,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"सवारी उचाई सिमा",
            B:"रोक्न निषेध",
            C:"बायाँबाट सबारी आउन सक्छ",
            D:"सवारी उचाई सिमा"
        },
        correct_answer:"C",
        img:"/images/signs/45.png"
    },
    {
        id:46,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"सवारी उचाई सिमा",
            B:"दाहीनेबाट सबारी आउन सक्छ",
            C:"दाहिने तिरबाट साँघुरिएको बाटो",
            D:"सवारी उचाई सिमा"
        },
        correct_answer:"B",
        img:"/images/signs/46.png"
    },
    {
        id:47,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"सवारी उचाई सिमा",
            B:"गोल घुम्ती",
            C:"दाहिने तिरबाट साँघुरिएको बाटो",
            D:"सवारी उचाई सिमा"
        },
        correct_answer:"B",
        img:"/images/signs/47.png"
    },
    {
        id:48,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"सवारी उचाई सिमा",
            B:"आगाडी उचायी सिमा",
            C:"दाहिने तिरबाट साँघुरिएको बाटो",
            D:"सवारी उचाई सिमा"
        },
        correct_answer:"B",
        img:"/images/signs/48.png"
    },
    {
        id:49,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"चौबाटो आगाडी सडक",
            B:"रोक्न निषेध",
            C:"दाहिने तिरबाट साँघुरिएको बाटो",
            D:"सवारी उचाई सिमा"
        },
        correct_answer:"A",
        img:"/images/signs/49.png"
    },
    {
        id:50,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            A:"सवारी उचाई सिमा",
            B:"रोक्न निषेध",
            C:"दाहिने तिरबाट साँघुरिएको बाटो",
            D:"चौबाटो आगाडी साखा सडक"
        },
        correct_answer:"D",
        img:"/images/signs/50.png"
    }
] 