export const signQues=[
    {
        id:1,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"आगामी चोटी भन्दा बाटो संकुचित भएको",
            d:"आगामी चोटी भन्दा बाटो ढल्किएको"
        },
        correct_answer:"b",
        img:"/images/signs/1.png"
    },
    {
        id:2,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"आगामी चोटी भन्दा बाटो संकुचित भएको",
            d:"पर्किङ्ग निषेध"
        },
        correct_answer:"d",
        img:"/images/signs/2.png"
    },
    {
        id:3,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"प्रवेश निषेध",
            d:"आगामी चोटी भन्दा बाटो ढल्किएको"
        },
        correct_answer:"c",
        img:"/images/signs/3.png"
    },
    {
        id:4,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"दाहिने मोड्न निषेध",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"आगामी चोटी भन्दा बाटो ढल्किएको"
        },
        correct_answer:"a",
        img:"/images/signs/4.png"
    },
    {
        id:5,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"पर्किङ्ग निषेध"
        },
        correct_answer:"c",
        img:"/images/signs/5.png"
    }, 
    {
        id:6,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"यु टर्न गर्न निषेध",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"पर्किङ्ग निषेध"
        },
        correct_answer:"a",
        img:"/images/signs/6.png"
    },
    {
        id:7,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"अधिकतम गति ४० कि.मि. प्रति घण्टा"
        },
        correct_answer:"d",
        img:"/images/signs/7.png"
    },
    {
        id:8,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"सबारी चौडाही सिमा",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"पर्किङ्ग निषेध"
        },
        correct_answer:"a",
        img:"/images/signs/8.png"
    },
    {
        id:9,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"उछिन्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"पर्किङ्ग निषेध"
        },
        correct_answer:"b",
        img:"/images/signs/9.png"
    },
    {
        id:10,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"हर्न निषेध",
            d:"पर्किङ्ग निषेध"
        },
        correct_answer:"c",
        img:"/images/signs/10.png"
    },
    {
        id:11,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"रोक हेर र जाऊ",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"पर्किङ्ग निषेध"
        },
        correct_answer:"a",
        img:"/images/signs/11.png"
    },
    {
        id:12,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"गति सिमा समाप्त",
            d:"पर्किङ्ग निषेध"
        },
        correct_answer:"c",
        img:"/images/signs/12.png"
    },
    {
        id:13,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"सिधा मात्र जाउ",
            c:"बायाँ मोड्न निषेध",
            d:"पर्किङ्ग निषेध"
        },
        correct_answer:"b",
        img:"/images/signs/13.png"
    },
    {
        id:14,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"आगाडी गएर बाया मोड",
            d:"पर्किङ्ग निषेध"
        },
        correct_answer:"c",
        img:"/images/signs/14.png"
    },
    {
        id:15,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"कुनै तिर बाट जाउ"
        },
        correct_answer:"d",
        img:"/images/signs/15.png"
    },
    {
        id:16,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"सानो गोल घुम्ती",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"पर्किङ्ग निषेध"
        },
        correct_answer:"a",
        img:"/images/signs/16.png"
    },
    {
        id:17,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"सवारी भार सिमा",
            c:"बायाँ मोड्न निषेध",
            d:"पर्किङ्ग निषेध"
        },
        correct_answer:"b",
        img:"/images/signs/17.png"
    },
    {
        id:18,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"बाया मोड",
            d:"पर्किङ्ग निषेध"
        },
        correct_answer:"c",
        img:"/images/signs/18.png"
    },
    {
        id:19,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"बाया च्याप"
        },
        correct_answer:"d",
        img:"/images/signs/19.png"
    },
    {
        id:20,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"एक तर्फी सवारी",
            c:"बायाँ मोड्न निषेध",
            d:"पर्किङ्ग निषेध"
        },
        correct_answer:"b",
        img:"/images/signs/20.png"
    },
    {
       id:21,
         question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
            options:{
                a:"जानकारी दिन्छ",
                b:"रोक्न निषेध",
                c:"बायाँ मोड्न निषेध",
                d:"रोक र जन्देउ "
            },
            correct_answer:"d",
            img:"/images/signs/21.png" 
    },
    {
        id:22,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"मूल सडक वा गोल घुम्ती",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"मूल सडक वा गोल घुम्ती मा आउने लाई पहिला जान देउ"
        },
        correct_answer:"d",
        img:"/images/signs/22.png"
    },
    {
        id:23,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"ट्रक निषेध"
        },
        correct_answer:"d",
        img:"/images/signs/23.png"
    },
    {
        id:24,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"सबारी लम्बाई सिमा"
        },
        correct_answer:"d",
        img:"/images/signs/24.png"
    },
    {
        id:25,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"सवारी उचाई सिमा"
        },
        correct_answer:"d",
        img:"/images/signs/25.png"
    },
    {
        id:26,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"एक्सल भार सिमा",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"सवारी उचाई सिमा"
        },
        correct_answer:"a",
        img:"/images/signs/26.png"
    },
    {
        id:27,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"पैदल यात्री निषेध",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"सवारी उचाई सिमा"
        },
        correct_answer:"a",
        img:"/images/signs/27.png"
    },
    {
        id:28,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बेल गाडा निषेध",
            b:"पैदल यात्री निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"गति सिमा समाप्त"
        },
        correct_answer:"a",
        img:"/images/signs/28.png"
    },
    {
        id:29,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"गति सिमा समाप्त",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"सवारी उचाई सिमा"
        },
        correct_answer:"a",
        img:"/images/signs/29.png"
    },
    {
        id:30,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बायाँ मोड्न निषेध",
            b:"रोक्न निषेध",
            c:"जाउ (अस्थाई चिन्ह )",
            d:"सवारी उचाई सिमा"
        },
        correct_answer:"c",
        img:"/images/signs/30.png"
    },
    {
        id:31,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"टी जक्शन",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"सवारी उचाई सिमा"
        },
        correct_answer:"a",
        img:"/images/signs/31.png"
    },
    {
        id:32,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बायाँ मोड्न निषेध",
            b:"खतरा",
            c:"बायाँ मोड्न निषेध",
            d:"सवारी उचाई सिमा"
        },
        correct_answer:"b",
        img:"/images/signs/32.png"
    },
    {
        id:33,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बायाँ मोड्न निषेध",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"आगाडी दुइ तर्फी बाटो सिधा"
        },
        correct_answer:"d",
        img:"/images/signs/33.png"
    },
    {
        id:34,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बायाँ मोड्न निषेध",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"आगाडी दुइ तर्फी बाटो"
        },
        correct_answer:"d",
        img:"/images/signs/34.png"
    },
    {
        id:35,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"दाहिने मोड",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"सवारी उचाई सिमा"
        },
        correct_answer:"a",
        img:"/images/signs/35.png"
    },
    {
        id:36,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बायाँ मोड्न निषेध",
            b:"रोक्न निषेध",
            c:"दाहिने पुरा मोड",
            d:"सवारी उचाई सिमा"
        },
        correct_answer:"c",
        img:"/images/signs/36.png"
    },
    {
        id:37,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"साँघुरो पुल",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"सवारी उचाई सिमा"
        },
        correct_answer:"a",
        img:"/images/signs/37.png"
    },
    {
        id:38,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बढी उकालो",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"सवारी उचाई सिमा"
        },
        correct_answer:"a",
        img:"/images/signs/38.png"
    },
    {
        id:39,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बायाँ मोड्न निषेध",
            b:"रोक्न निषेध",
            c:"खतरनाक दबेको बाटो",
            d:"सवारी उचाई सिमा"
        },
        correct_answer:"c",
        img:"/images/signs/39.png"
    },
    {
        id:40,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बायाँ मोड्न निषेध",
            b:"रोक्न निषेध",
            c:"दुवै तिर बाट साँघुरिएको सडक",
            d:"सवारी उचाई सिमा"
        },
        correct_answer:"c",
        img:"/images/signs/40.png"
    },
    {
        id:41,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बायाँ मोड्न निषेध",
            b:"रोक्न निषेध",
            c:"खतरनाक दबेको बाटो",
            d:"पहिरो झर्ने ठाउँ"
        },
        correct_answer:"d",
        img:"/images/signs/41.png"
    },
    {
        id:42,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बायाँ मोड्न निषेध",
            b:"रोक्न निषेध",
            c:"दाहिने तिरबाट साँघुरिएको बाटो",
            d:"सवारी उचाई सिमा"
        },
        correct_answer:"c",
        img:"/images/signs/42.png"
    },
    {
        id:43,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बायाँ मोड्न निषेध",
            b:"रोक्न निषेध",
            c:"दाहिने तिरबाट साँघुरिएको बाटो",
            d:"दोहोरो मोड पहिले बायाँ"
        },
        correct_answer:"d",
        img:"/images/signs/43.png"
    },
    {
        id:44,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"वाई जंक्सन",
            b:"रोक्न निषेध",
            c:"दाहिने तिरबाट साँघुरिएको बाटो",
            d:"सवारी उचाई सिमा"
        },
        correct_answer:"a",
        img:"/images/signs/44.png"
    },
    {
        id:45,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"सवारी उचाई सिमा",
            b:"रोक्न निषेध",
            c:"बायाँबाट सबारी आउन सक्छ",
            d:"सवारी उचाई सिमा"
        },
        correct_answer:"c",
        img:"/images/signs/45.png"
    },
    {
        id:46,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"सवारी उचाई सिमा",
            b:"दाहीनेबाट सबारी आउन सक्छ",
            c:"दाहिने तिरबाट साँघुरिएको बाटो",
            d:"सवारी उचाई सिमा"
        },
        correct_answer:"b",
        img:"/images/signs/46.png"
    },
    {
        id:47,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"सवारी उचाई सिमा",
            b:"गोल घुम्ती",
            c:"दाहिने तिरबाट साँघुरिएको बाटो",
            d:"सवारी उचाई सिमा"
        },
        correct_answer:"b",
        img:"/images/signs/47.png"
    },
    {
        id:48,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"सवारी उचाई सिमा",
            b:"आगाडी उचायी सिमा",
            c:"दाहिने तिरबाट साँघुरिएको बाटो",
            d:"सवारी उचाई सिमा"
        },
        correct_answer:"b",
        img:"/images/signs/48.png"
    },
    {
        id:49,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"चौबाटो आगाडी सडक",
            b:"रोक्न निषेध",
            c:"दाहिने तिरबाट साँघुरिएको बाटो",
            d:"सवारी उचाई सिमा"
        },
        correct_answer:"a",
        img:"/images/signs/49.png"
    },
    {
        id:50,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"सवारी उचाई सिमा",
            b:"रोक्न निषेध",
            c:"दाहिने तिरबाट साँघुरिएको बाटो",
            d:"चौबाटो आगाडी साखा सडक"
        },
        correct_answer:"d",
        img:"/images/signs/50.png"
    }
] 