export const signQues=[
    {
        id:1,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"आगामी चोटी भन्दा बाटो संकुचित भएको",
            d:"आगामी चोटी भन्दा बाटो ढल्किएको"
        },
        correctAnswer:"b",
        img:"/images/signs/1.jpg"
    },
    {
        id:2,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"आगामी चोटी भन्दा बाटो संकुचित भएको",
            d:"पर्किङ्ग निषेध"
        },
        correctAnswer:"d",
        img:"/images/signs/2.jpg"
    },
    {
        id:3,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"प्रवेश निषेध",
            d:"आगामी चोटी भन्दा बाटो ढल्किएको"
        },
        correctAnswer:"c",
        img:"/images/signs/3.jpg"
    },
    {
        id:4,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"दाहिने मोड्न निषेध",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"आगामी चोटी भन्दा बाटो ढल्किएको"
        },
        correctAnswer:"a",
        img:"/images/signs/4.jpg"
    },
    {
        id:5,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"पर्किङ्ग निषेध"
        },
        correctAnswer:"c",
        img:"/images/signs/5.jpg"
    }, 
    {
        id:6,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"यु टर्न गर्न निषेध",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"पर्किङ्ग निषेध"
        },
        correctAnswer:"a",
        img:"/images/signs/6.jpg"
    },
    {
        id:7,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"अधिकतम गति ४० कि.मि. प्रति घण्टा"
        },
        correctAnswer:"d",
        img:"/images/signs/7.jpg"
    },
    {
        id:8,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"सबारी चौडाही सिमा",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"पर्किङ्ग निषेध"
        },
        correctAnswer:"a",
        img:"/images/signs/8.jpg"
    },
    {
        id:9,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"उछिन्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"पर्किङ्ग निषेध"
        },
        correctAnswer:"b",
        img:"/images/signs/9.jpg"
    },
    {
        id:10,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"हर्न निषेध",
            d:"पर्किङ्ग निषेध"
        },
        correctAnswer:"c",
        img:"/images/signs/10.jpg"
    },
    {
        id:11,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"रोक हेर र जाऊ",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"पर्किङ्ग निषेध"
        },
        correctAnswer:"a",
        img:"/images/signs/11.jpg"
    },
    {
        id:12,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"गति सिमा समाप्त",
            d:"पर्किङ्ग निषेध"
        },
        correctAnswer:"c",
        img:"/images/signs/12.jpg"
    },
    {
        id:13,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"सिधा मात्र जाउ",
            c:"बायाँ मोड्न निषेध",
            d:"पर्किङ्ग निषेध"
        },
        correctAnswer:"b",
        img:"/images/signs/13.jpg"
    },
    {
        id:14,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"आगाडी गएर बाया मोड",
            d:"पर्किङ्ग निषेध"
        },
        correctAnswer:"c",
        img:"/images/signs/14.jpg"
    },
    {
        id:15,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"कुनै तिर बाट जाउ"
        },
        correctAnswer:"d",
        img:"/images/signs/15.jpg"
    },
    {
        id:16,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"सानो गोल घुम्ती",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"पर्किङ्ग निषेध"
        },
        correctAnswer:"a",
        img:"/images/signs/16.jpg"
    },
    {
        id:17,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"सवारी भार सिमा",
            c:"बायाँ मोड्न निषेध",
            d:"पर्किङ्ग निषेध"
        },
        correctAnswer:"b",
        img:"/images/signs/17.jpg"
    },
    {
        id:18,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"बाया मोड",
            d:"पर्किङ्ग निषेध"
        },
        correctAnswer:"c",
        img:"/images/signs/18.jpg"
    },
    {
        id:19,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"बाया च्याप"
        },
        correctAnswer:"d",
        img:"/images/signs/19.jpg"
    },
    {
        id:20,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"एक तर्फी सवारी",
            c:"बायाँ मोड्न निषेध",
            d:"पर्किङ्ग निषेध"
        },
        correctAnswer:"b",
        img:"/images/signs/20.jpg"
    },
    {
       id:21,
         question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
            options:{
                a:"जानकारी दिन्छ",
                b:"रोक्न निषेध",
                c:"बायाँ मोड्न निषेध",
                d:"रोक र जन्देउ "
            },
            correctAnswer:"d",
            img:"/images/signs/21.jpg" 
    },
    {
        id:22,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"मूल सडक वा गोल घुम्ती",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"मूल सडक वा गोल घुम्ती मा आउने लाई पहिला जान देउ"
        },
        correctAnswer:"d",
        img:"/images/signs/22.jpg"
    },
    {
        id:23,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"ट्रक निषेध"
        },
        correctAnswer:"d",
        img:"/images/signs/23.jpg"
    },
    {
        id:24,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"सबारी लम्बाई सिमा"
        },
        correctAnswer:"d",
        img:"/images/signs/24.jpg"
    },
    {
        id:25,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"जानकारी दिन्छ",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"सवारी उचाई सिमा"
        },
        correctAnswer:"d",
        img:"/images/signs/25.jpg"
    },
    {
        id:26,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"एक्सल भार सिमा",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"सवारी उचाई सिमा"
        },
        correctAnswer:"a",
        img:"/images/signs/26.jpg"
    },
    {
        id:27,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"पैदल यात्री निषेध",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"सवारी उचाई सिमा"
        },
        correctAnswer:"a",
        img:"/images/signs/27.jpg"
    },
    {
        id:28,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बेल गाडा निषेध",
            b:"पैदल यात्री निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"गति सिमा समाप्त"
        },
        correctAnswer:"a",
        img:"/images/signs/28.jpg"
    },
    {
        id:29,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"गति सिमा समाप्त",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"सवारी उचाई सिमा"
        },
        correctAnswer:"a",
        img:"/images/signs/29.jpg"
    },
    {
        id:30,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बायाँ मोड्न निषेध",
            b:"रोक्न निषेध",
            c:"जाउ (अस्थाई चिन्ह )",
            d:"सवारी उचाई सिमा"
        },
        correctAnswer:"c",
        img:"/images/signs/30.jpg"
    },
    {
        id:31,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"टी जक्शन",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"सवारी उचाई सिमा"
        },
        correctAnswer:"a",
        img:"/images/signs/31.jpg"
    },
    {
        id:32,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बायाँ मोड्न निषेध",
            b:"खतरा",
            c:"बायाँ मोड्न निषेध",
            d:"सवारी उचाई सिमा"
        },
        correctAnswer:"b",
        img:"/images/signs/32.jpg"
    },
    {
        id:33,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बायाँ मोड्न निषेध",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"आगाडी दुइ तर्फी बाटो सिधा"
        },
        correctAnswer:"d",
        img:"/images/signs/33.jpg"
    },
    {
        id:34,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बायाँ मोड्न निषेध",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"आगाडी दुइ तर्फी बाटो"
        },
        correctAnswer:"d",
        img:"/images/signs/34.jpg"
    },
    {
        id:35,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"दाहिने मोड",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"सवारी उचाई सिमा"
        },
        correctAnswer:"a",
        img:"/images/signs/35.jpg"
    },
    {
        id:36,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बायाँ मोड्न निषेध",
            b:"रोक्न निषेध",
            c:"दाहिने पुरा मोड",
            d:"सवारी उचाई सिमा"
        },
        correctAnswer:"c",
        img:"/images/signs/36.jpg"
    },
    {
        id:37,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"साँघुरो पुल",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"सवारी उचाई सिमा"
        },
        correctAnswer:"a",
        img:"/images/signs/37.jpg"
    },
    {
        id:38,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बढी उकालो",
            b:"रोक्न निषेध",
            c:"बायाँ मोड्न निषेध",
            d:"सवारी उचाई सिमा"
        },
        correctAnswer:"a",
        img:"/images/signs/38.jpg"
    },
    {
        id:39,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बायाँ मोड्न निषेध",
            b:"रोक्न निषेध",
            c:"खतरनाक दबेको बाटो",
            d:"सवारी उचाई सिमा"
        },
        correctAnswer:"c",
        img:"/images/signs/39.jpg"
    },
    {
        id:40,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बायाँ मोड्न निषेध",
            b:"रोक्न निषेध",
            c:"दुवै तिर बाट साँघुरिएको सडक",
            d:"सवारी उचाई सिमा"
        },
        correctAnswer:"c",
        img:"/images/signs/40.jpg"
    },
    {
        id:41,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बायाँ मोड्न निषेध",
            b:"रोक्न निषेध",
            c:"खतरनाक दबेको बाटो",
            d:"पहिरो झर्ने ठाउँ"
        },
        correctAnswer:"d",
        img:"/images/signs/41.jpg"
    },
    {
        id:42,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बायाँ मोड्न निषेध",
            b:"रोक्न निषेध",
            c:"दाहिने तिरबाट साँघुरिएको बाटो",
            d:"सवारी उचाई सिमा"
        },
        correctAnswer:"c",
        img:"/images/signs/42.jpg"
    },
    {
        id:43,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"बायाँ मोड्न निषेध",
            b:"रोक्न निषेध",
            c:"दाहिने तिरबाट साँघुरिएको बाटो",
            d:"दोहोरो मोड पहिले बायाँ"
        },
        correctAnswer:"d",
        img:"/images/signs/43.jpg"
    },
    {
        id:44,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"वाई जंक्सन",
            b:"रोक्न निषेध",
            c:"दाहिने तिरबाट साँघुरिएको बाटो",
            d:"सवारी उचाई सिमा"
        },
        correctAnswer:"a",
        img:"/images/signs/44.jpg"
    },
    {
        id:45,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"सवारी उचाई सिमा",
            b:"रोक्न निषेध",
            c:"बायाँबाट सबारी आउन सक्छ",
            d:"सवारी उचाई सिमा"
        },
        correctAnswer:"c",
        img:"/images/signs/45.jpg"
    },
    {
        id:46,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"सवारी उचाई सिमा",
            b:"दाहीनेबाट सबारी आउन सक्छ",
            c:"दाहिने तिरबाट साँघुरिएको बाटो",
            d:"सवारी उचाई सिमा"
        },
        correctAnswer:"b",
        img:"/images/signs/46.jpg"
    },
    {
        id:47,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"सवारी उचाई सिमा",
            b:"गोल घुम्ती",
            c:"दाहिने तिरबाट साँघुरिएको बाटो",
            d:"सवारी उचाई सिमा"
        },
        correctAnswer:"b",
        img:"/images/signs/47.jpg"
    },
    {
        id:48,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"सवारी उचाई सिमा",
            b:"आगाडी उचायी सिमा",
            c:"दाहिने तिरबाट साँघुरिएको बाटो",
            d:"सवारी उचाई सिमा"
        },
        correctAnswer:"b",
        img:"/images/signs/48.jpg"
    },
    {
        id:49,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"चौबाटो आगाडी सडक",
            b:"रोक्न निषेध",
            c:"दाहिने तिरबाट साँघुरिएको बाटो",
            d:"सवारी उचाई सिमा"
        },
        correctAnswer:"a",
        img:"/images/signs/49.jpg"
    },
    {
        id:50,
        question:"यस्तो ट्राफिक चिन्हले के जनाउँछ ?",
        options:{
            a:"सवारी उचाई सिमा",
            b:"रोक्न निषेध",
            c:"दाहिने तिरबाट साँघुरिएको बाटो",
            d:"चौबाटो आगाडी साखा सडक"
        },
        correctAnswer:"d",
        img:"/images/signs/50.jpg"
    }
] 